Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maatalouden_alkutuotannon_uudistettu_valiaikainen_tuki_haettavissa_4__marraskuuta_alkaen.html.tmx
Source language: fin
Languages: sme

source: Maatalouden alkutuotannon uudistettu väliaikainen tuki haettavissa 4. marraskuuta alkaen
sme: Eanadoalu álgobuvttadeami ođasmahtton gaskaboddosaš doarjja ohcan láhkai skábmamánu 4. beaivve rájes

source: Valtioneuvosto päätti maatalouden alkutuotannon väliaikaisen tuen uusista kriteereistä 29. lokakuuta.
sme: Stáhtaráđđi mearridii eanadoalu álgobuvttadeami gaskaboddosaš doarjaga ođđa kriterain golggotmánu 29. beaivve.

source: Tukea voidaan uudistusten myötä kohdentaa enemmän koronaviruspandemiasta kärsineille alkutuotannon yrityksille.
sme: Doarjaga lea vejolaš ođastusaid dihtii čuozihit koronaviruspandemiijas eanet gillán álgobuvttadeami fitnodagaide.

source: Tuen haku uudistetuilla ehdoilla aukeaa 4. marraskuuta.
sme: Doarjaga ohcan ođasmahtton eavttuiguin álgá skábmamánu 4. beaivve.

source: Tuen haku jatkuu muutoin samalla tavalla kuin tähänkin asti.
sme: Doarjaga ohcan joatkašuvvá muđui seammá láhkai go dánge rádjai.

source: Maatalouden alkutuotannon tuki on tarkoitettu alalla toimiville, koronaviruspandemiasta suoraa kärsineille yrityksille.
sme: Eanadoalu álgobuvttadeami doarjja lea dárkkuhuvvon suorggis doaibmi, koronaviruspandemiijas njuolgga gillán fitnodagaide.

source: Tällaisia ovat esimerkiksi sellaiset erikoistuneet porotilat, jotka myyvät tuotteitaan suoraa ravintoloille tai muille ostajille ja joiden tuotteiden menekki on pysähtynyt tai oleellisesti heikentynyt pandemian vuoksi.
sme: Dakkárat leat ovdamearkan dakkár spesialiseren boazodálut, geat vuvdet buktagiid njuolgga restoráŋŋaide dahje eará oastiide ja geaid buktagiid johtu lea bissánan dahje čielgasit hedjonan pandemiija dihtii.

source: Valtioneuvosto päätti korottaa maatalouden alkutuotannon yrityskohtaisen tuen ylärajan 10 000 eurosta 80 000 euroon.
sme: Stáhtaráđđi mearridii bajidit eanadoalu álgobuvttadeami fitnodatdoarjaga badjerájá 10 000 euros 80 000 euroi.

source: Tuen alarajaa alennetaan 5 000 eurosta 2 000 euroon.
sme: Doarjaga vuollerádjá vuoliduvvo 5 000 euros 2 000 euroi.

source: Valtioneuvosto päätti myös jatkaa tuen voimassaoloaikaa 30.6.2021 saakka.
sme: Stáhtaráđđi mearridii maiddái joatkit doarjaga fámus orrunáigge 30.6.2021 rádjai.

source: Tukea voidaan uudistettujen kriteerien perusteella myöntää tuotantoeläinten terveyden ja yritystoiminnan jatkuvuuden turvaamiseksi välttämättömien rehujen hankintaan.
sme: Doarjaga sáhttá ođasmahtton kriteraid vuođul mieđihit buvttadusealliid dearvvasvuođa ja fitnodatdoaimma jotkkolašvuođa sihkkarastima dihtii vealtameahttun fuođđariid skáhppomii.

source: Muihin investointeihin tai tuotantopanosten hankintaan tukea ei myönnetä.
sme: Eará investeremiidda dahje buvttadanresurssaid skáhppomii doarjja ii mieđihuvvo.

source: ”Saamelaiskäräjät pitää tuen ylärajan nostoa, tuen voimassaoloajan jatkamista ja välttämättömien rehujen hankkimisen tukemista hyvinä uudistuksina.
sme: ”Sámediggi atná doarjaga badjerájá bajideami, doarjaga fámus orrunáigge joatkima ja vealtameahttun fuođđariid skáhppoma doarjuma buorre ođastussan.

source: Vaikka Saamelaiskäräjien esitystä poronlihan kilohinnan laskusta aiheutuneiden menetysten korvaamisesta ei olekaan asetuksessa huomioitu, ovat tehdyt uudistukset kaivattuja parannuksia poronhoitajien taloudelliseen tilanteeseen”, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Vaikke Sámedikki evttohus guoskkadin bohccobierggu kilohatti njiedjamis šaddan massimiid, ii leatge ásahusas vuhtii váldon, leat dahkkon ođastusat dárbbašlaš buorádusat badjealbmáid ekonomalaš dillái”, namuha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: “Saamelaiskäräjät esitti asetusluonnoksesta antamassaan lausunnossa, että tuen alarajaa laskettaisiin 5 000 eurosta 2 000 euroon, jotta tuen alaraja olisi paremmin suhteutettu poronhoitajien tulotasoon ja jotta alaraja olisi yhdenvertainen eri elinkeinojen välillä.
sme: “Sámediggi evttohii ásahushápmosis addin cealkámušas, ahte doarjaga vuollerádjá vuoliduvvošii 5 000 euros 2 000 euroi, vuoi doarjaga vuollerádjá livččii buorebut heivehuvvon badjealbmáid boahtodássái ja vuoi vuollerádjá livčče ovttaveardásaš sierra ealáhusaid gaskkas.

source: Esimerkiksi kalatalous kuuluu yleisen kustannustuen piiriin, jonka alaraja on 2 000 euroa.
sme: Ovdamearkan guolledoallu gullá almmolaš goasttádusdoarjaga ollái, man vuollerádjá lea 2 000 euro.

source: On hienoa ja erittäin tarpeellista, että Saamelaiskäräjien esitys alarajan laskemisesta näkyy nyt asetuksessa”, toteaa Saamelaiskäräjien elinkeinosihteeri Sarita Kämäräinen.
sme: Lea buorre ja hui dárbbašlaš, ahte Sámedikki evttohus vuollerájá vuolideamis oidno dál ásahusas”, dadjá Sámedikki ealáhusčálli Sarita Kämäräinen.

source: Maa- ja metsätalousministeriön tiedote 29.10.2020
sme: Eana- ja meahccedoalloministeriija dieđáhus 29.10.2020

source: Saamelaiskäräjien lausunto valtioneuvoston asetusluonnoksesta maatalouden alkutuotannon yritysten väliaikaisesta tuesta annetun valtioneuvoston asetuksen muuttamisesta
sme: Sámedikki cealkámuš guoskkadin stáhtaráđi ásahushápmosa mii guoská eanadoalu álgobuvttadeami fitnodagaid gaskaboddosaš doarjagis addojuvvon stáhtaráđi ásahusa rievdadeami

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258 / 010 839 3143, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 040 186 7258 / 010 839 3143, sarita.kamarainen(at)samediggi.fi
